{
  "title": "ASUS Multimedia Notebook 15.6\" - Intel i9 13900H  - 40GB RAM - 2TB SSD - Win11",
  "id": "166688555016",
  "price": 849,
  "imageurls": [
    "https://www.picclickimg.com/x1oAAeSwJ3homeVs/ASUS-Multimedia-Notebook-156-Intel-i9-13900H.webp"
  ],
  "inseratlink": "https://picclick.de/ASUS-Multimedia-Notebook-156-Intel-i9-13900H-166688555016.html",
  "description": "ASUS Multimedia Notebook 15.6\" - Intel i9 13900H  - 40GB RAM - 2TB SSD - Win11. Modell: Core i9 13900H mit 6C + 8C Kernen und 20T Threads. 40 GB DDR4 Arbeitsspeicher und 2000 GB gesamt Speicherplatz. Der Laptop ist Neuware.Ein Notebook muss kein minderwertiges Notebook sein. Das ASUS Vivobook 15 OLED i9 wurde entwickelt, damit Sie Ihre täglichen Computeraufgaben erledigen und dabei auch noch Spaß haben können, mit viel Haupt- und Massenspeicher. KATEGORIEN HMCW NOTEBOOKS PC-Systeme Grafikkarten CPU - Prozessoren HDD & SSD Kostenloser Versand Kundenservice Mo - FR Versand innerhalb 48h ZUFRIEDENHEITSGARANTIE ASUS (15,6 Zoll FULL-HD) Notebook (Intel Core i9 13900H 5.40 GHz, 40 GB DDR4, 2000 GB SSD, Intel UHD Graphics, HDMI, Webcam, Bluetooth, USB 3.0, WLAN, Windows 11 Konzentration aufs Wesentliche Der Laptop ist Neuware. Ein Notebook muss kein minderwertiges Notebook sein. Das ASUS Vivobook 15 OLED i9 wurde entwickelt, damit Sie Ihre täglichen Computeraufgaben erledigen und dabei auch noch Spaß haben können, mit viel Haupt- und Massenspeicher. Das große 39,60 cm (15,6\") Full-HD Display mit Dolby Audio™ lässt Sie ganz in Ihre Lieblingsfilme eintauchen. Die Webcam-Abdeckung schützt Sie vor den neugierigen Blicken von Hackern . Wenn Sie Fragen zu diesem Angebot oder an uns haben, schreiben Sie uns einfach eine Nachricht. Hauptmerkmale: Hersteller: ASUS 15,6 Zoll 16:9 Format, nicht spiegelnd, matt (non glare) und mit einer Auflösung von 1920 x 1080 Pixel - OLED Full HD! Intel Core i9 13900H mit bis zu 5,40 GHz 40 GB DDR4 Arbeitsspeicher und 2000 GB gesamt Speicherplatz Windows 11 Professional und mit allen benötigen Treibern vorinstalliert NUR SOLANGE DER VORRAT REICHT! Beschreibung Versand Spezifikationen Microsoft Windows 11 Professional 64bit - installiert mit allen Treibern Das Betriebssystem Windows 11 Professional 64bit wurde von uns mit allen Treibern komplett vorinstalliert. Auspacken, anschließen und direkt loslegen. versand Wir verschicken mit der DHL inkl. versichertem Versand und Trackingnummer. versicherter DHL Versand inkl. Trackingnummer Lieferumfang Laptop in Originalverpackung . Wird in einer neutralen Umverpackung versendet. intern verbauter Akku - nicht wechselbar Netzteil inklusive Kabel 180 Tage GDATA Lizenz Code Display: Größe: 15,6 Zoll Format: 16:9 Format Spiegelung: nicht spiegelnd, matt (non glare) Auflösung: 1920 x 1080 Pixel - OLED Full HD! Prozessor / CPU: Hersteller: Intel Modell: Core i9 13900H mit 6C + 8C Kernen und 20T Threads Basis Takt: 2,60 GHz Maximaler Takt: 5,40 GHz Grafikchip / GPU: interner Chip: Intel UHD Graphics 6Xe/96EU/768SP, 1.50GHz, Architektur \"Xe-LP / Gen 12.2\" (Raptor Lake GT1) Speicher: Arbeitsspeicher: 40 GB DDR4 2000 GB m.2 NVMe SSD Kommunikation: Mikrofon: enthalten Webcam: enthalten Optisches Laufwerk: kein optisches Laufwerk enthalten Tastatur: Layout: QWERTZ - Deutsch Kabellose Verbindungen: WLAN: enthalten Bluetooth: enthalten Betriebssystem und vorinstallierte Software: Windows 11 Professional Anschlüsse: 1x HDMI 1x USB-A 2 2x USB-A 3 1x USB-C 1x Kopfhörer und Mikrofon Kombination Wichtige Informationen Verpackung wurde von uns geöffnet um das Betriebssystem entsprechend zu installieren! Bitte beachten Sie, dass die Abbildungen vom Hersteller sind und diese einen Internationalen Prototyp darstellen. Technischen Daten sind exakt. Eine eventuell ausgeschriebene Garantie wird durch den Hersteller des Produktes gewährt und gilt mindestens deutschlandweit. Die Garantie Bedingungen samt der Erfordernisse für die Geltendmachung der Garantie sind auf den Internetseiten der jeweiligen Hersteller einsehbar. Ihre gesetzlichen Gewährleistungsrechte werden durch eine zusätzliche Herstellergarantie nicht eingeschränkt. Wenn Sie Fragen zu diesem Angebot oder an uns haben, schreiben Sie uns einfach eine Nachricht. Kontakt Von Montag bis Freitag für Sie erreichbar von 8 Uhr bis 15 Uhr Haben Sie noch offene Fragen? Kontaktieren Sie uns! Hersteller Wir verbauen unter anderem folgende Hersteller: VERSAND Versandkosten Deutschland: 0,00 EUR kein Versand ins Ausland Impressum HMCW GmbH Köthensdorfer Hauptstraße 122 D-09249 Taura Ust-ID: DE278855153 ebaygssmodel: 8227"
}